<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>
    </title>
</head>
<body>
    <webopt:BundleReference ID="BundleReference1" runat="server" Path="~/Content/css" />
    <style type="text/css">
        .celda_center {
            text-align: center;
        }

        .celda_left {
            text-align: left;
            padding-left: 10px;
        }

        body {
            background-color: white;
        }

        .table th, .table td {
            padding: 8px;
            line-height: 20px;
            text-align: left;
            vertical-align: top;
            border-top: 0px solid #dddddd;
        }
    </style>

    <table class="table table-condensed" style="width: 100%">
        <tr>
            <td colspan="8" style="text-align: center">
                <h4>DIRECCI&Oacute;N GENERAL DE HABILITACIONES Y PERMISOS</h4>
            </td>
        </tr>
    </table>
    <br />
    <table class="table table-condensed">
        <tr>
            <td colspan="8">C. EXPEDIENTE N&#186: @lblNroExpediente</td>
        </tr>
        <tr>
            <td colspan="8">SOLICITUD N&#186: @lblNroSolicitud</td>
        </tr>
        <tr>
            <td colspan="8" style="text-align: right">Buenos Aires, @lblDia</td>
        </tr>
        <tr>
            <td colspan="8"><b>VISTO:</b></td>
        </tr>
        <tr>
            <td colspan="8">La solicitud de S.G.I. Nº @lblNroSolicitud, el Expediente Electr&oacute;nico N° @lblNroExpediente, la Resoluci&oacute;n Nº150-AGC-2023, el Decreto 40/GCABA/2019, la Ley 6.101 y;</td>
        </tr>
    </table>
    <table class="table table-condensed">
        <tr>
            <td colspan="8">
                <div><b>CONSIDERANDO:</b></div>
            </td>
        </tr>
        <tr>
            <td colspan="8" style="text-align: justify">
                Que, por el expediente mencionado en el Visto, el Ciudadano Responsable Receptor, solicita Transmisi&oacute;n por Transferencia de habilitaci&oacute;n por cambio de titularidad, en los t&eacute;rminos del Art&iacute;culo 35 del Anexo I de la Resoluci&oacute;n Nº150/AGC/2023;
            </td>
        </tr>
        <tr>
            <td colspan="8" style="text-align: justify">
                Que de la consulta al padr&oacute;n se desprende que se trata de una actividad que se encuentra debidamente autorizada para su funcionamiento;
            </td>
        </tr>
        <tr>
            <td colspan="8" style="text-align: justify">
                Que, del Formulario de Declaraci&oacute;n Responsable de actualización de Datos, suscripta por el Ciudadano Responsable y el Profesional Responsable interviniente, surge que la Unidad de Uso que se transmite no mantiene las mismas condiciones en las que fue autorizado la resoluci&oacute;n original;
            </td>
        </tr>
        <tr>
            <td colspan="8" style="text-align: justify">
                Que el Ciudadano Responsable receptor, en su car&aacute;cter de nuevo titular de la Actividad Econ&oacute;mica tiene la responsabilidad de ajustar las condiciones de la unidad de uso a la normativa vigente. Asimismo, deber&aacute; regularizar su situaci&oacute;n conforme lo declarado, dentro de los plazos indicados en la Ley N° 6.101 para la actualizaci&oacute;n de Datos;
            </td>
        </tr>
        <tr>
            <td colspan="8" style="text-align: justify">
                Que, de conformidad con la documentaci&oacute;n presentada y del visado administrativo efectuado por el funcionario interviniente, surge que se encuentran cumplidas las prescripciones establecidas en el Art&iacute;culo 35 del Anexo I de la Resoluci&oacute;n 150/AGC/2023;
            </td>
        </tr>
        <tr>
            <td colspan="8" style="text-align: justify">
                Que, en tal sentido, la Subgerencia Operativa Transferencias, entendiendo que se han cumplido todos los requisitos normativos, da intervenci&oacute;n a la Gerencia Operativa Habilitaciones Especiales que, compartiendo el criterio, remite las actuaciones a la Gerencia Operativa Dict&aacute;menes, para que se pronuncie en el marco de las competencias asignadas por Resoluci&oacute;n N° 247/AGC/17;
            </td>
        </tr>
        <tr>
            <td colspan="8" style="text-align: justify">
                Que la Subgerencia Operativa Dict&aacute;menes IV, dependiente de la Direcci&oacute;n General Legal y T&eacute;cnica, mediante el Informe N° @CalifTecnicaLegalSADE considera que no existir&iacute;a &oacute;bice legal para la emisi&oacute;n del acto administrativo que otorgue la transmisi&oacute;n solicitada;
            </td>
        </tr>
        <tr>
            <td colspan="8" style="text-align: justify">
                Que, en m&eacute;rito de lo expuesto, esta Direcci&oacute;n General de Habilitaciones y Permisos entiende que corresponde otorgar la Transmisi&oacute;n de Actividad Econ&oacute;mica por Transferencia solicitada, sin renovaci&oacute;n de plazos para la Actualizaci&oacute;n de Datos;
            </td>
        </tr>
        <tr>
            <td colspan="8">
                <div>Por ello y en uso de las facultades que le son propias;</div>
            </td>
        </tr>
        <tr>
            <td colspan="8" style="text-align: center">
                <div><b>EL DIRECTOR GENERAL DE HABILITACIONES Y PERMISOS</b></div>
            </td>
        </tr>
        <tr>
            <td colspan="8">
                <div><b>DISPONE:</b></div>
            </td>
        </tr>
        <tr>
            <td colspan="8">
                <div>
                    Art. 1&#186.- Ot&oacute;rguese la Transmisi&oacute;n de Autorizaci&oacute;n de Actividad Econ&oacute;mica por Transferencia de habilitaci&oacute;n, y solicitada conforme los requisitos establecidos por el Art&iacute;culo 35 del Anexo I de la Resoluci&oacute;n Nº150/AGC/2023, sin renovaci&oacute;n de plazos para la Actualizaci&oacute;n de Datos y de acuerdo a los datos que se consignan a continuaci&oacute;n:
                </div>
            </td>
        </tr>
    </table>
    <br />
    <div style="background: #efefef">
        <table class="table table-condensed">
            <tr>
                <td style="width: 10%">
                    En favor del Ciudadano Responsable:
                </td>
                <td colspan="7">
                    <table>
                        @lblTirulares
                    </table>
                </td>
            </tr>
        </table>
    </div>
    <table class="table table-condensed">
        <tr>
            <td colspan="2">
                Secci&oacute;n: @lblSeccion
            </td>
            <td colspan="2">
                Manzana: @lblManzana
            </td>
            <td colspan="2">
                Parcela: @lblParcela
            </td>
            <td colspan="2">
                Partida Matriz: @lblPartidaMatriz
            </td>
        </tr>
        <tr>
            <td colspan="8">
                Domicilio/s: <b>@lblDomicilio</b>
            </td>
        </tr>
        <tr>
            <td colspan="8">
                @lblPH
            </td>
        </tr>
    </table>
    <table class="table table-condensed">
        <tr>
            <td colspan="8">
                Plantas a habilitar: @lblPlantashabilitar
            </td>
        </tr>
    </table>
    <table class="table table-condensed">
        <tr>
            <td colspan="6">
                Mixtura / Area especial: @lblZonaDeclarada
            </td>
            <td colspan="2">
                Cantidad de Operarios: @lblCantOperarios
            </td>
        </tr>
    </table>
    <div>
        <table class="table table-condensed">
            <tr>
                <td colspan="6">
                    Superficie total a habilitar: @lblSuperficieTotal
                </td>
                <td colspan="2">
                    Calificador: @lblCalificar
                </td>
            </tr>
        </table>
    </div>
    <br />
    <div>
        <table class="table table-condensed">
            <tr>
                <td>Código</td>
                <td>Descripción</td>
                <td>Tipo</td>
                <td>Superficie</td>
            </tr>
            @lblRubros
        </table>
    </div>
    <br />
    <div>
        @lblSubRubros
    </div>
    <br />
    <div>
        @lblDepositos
    </div>
    <br />
    <table class="table table-condensed" style="width: 100%">
        <tr>
            <td colspan="8">
                <div><b>Art. 2&#186.- Observaciones</b></div>
                <div>@lblObservacion</div>
            </td>
        </tr>
        <tr>
            <td colspan="8">
                <div>
                    Art. 3&#186.- Int&iacute;mese al Ciudadano Responsable a realizar la actualizaci&oacute;n de los datos t&eacute;cnicos de la actividad econ&oacute;mica consignados en el Art&iacute;culo 1, de conformidad con las declaraciones que surgen del Formulario de actualizaci&oacute;n de Datos, en los plazos indicados en la Ley N° 6.101 para la actualizaci&oacute;n de Datos.
                </div>
            </td>
        </tr>
        <tr>
            <td colspan="8">
                <div>
                    Art. 4&#186.- Notif&iacute;quese. Pase para su conocimiento a la Gerencia Operativa Planificaci&oacute;n y Gesti&oacute;n Operativa de la Direcci&oacute;n General de Habilitaciones y Permisos de esta AGC, rem&iacute;tase a la Gerencia Operativa Mesa de Ayuda y Atenci&oacute;n al Público, dese intervenci&oacute;n a la Direcci&oacute;n General de Fiscalizaci&oacute;n y Control a los fines de su competencia. Cumplido arch&iacute;vese.
                </div>
            </td>
        </tr>
    </table>
</body>
</html>